{
    "title": "Hello, You were Born",
    "author": "Exurb1a",
    "text": "Oh hello, you're alive. Great, welcome to the world, have a seat because you can't walk yet.\nYou're gonna spend the next few years in the psychedelic world of colors\nthat make no sense but it's alright because you can pee yourself and somebody\nwill probably sort it out for you but don't get used to it, soon they'll be\nexpecting you to use the toilet, so make the most of it, and not long after that\nyou have to go to a building where they'll make you learn stuff and prove you know it like\ntimes tables and the alphabet and whatnot.\nMaybe you still think you are the center of the world and you can probably get\naway with that for a while - some people do their entire lives - but eventually\nyou're going to start pissing other kids off so you probably gonna have to learn some\nhumility soon, too.\nGot it? Good, all right. Then you're gonna go to another building where the tests are a\nbit harder and the subjects are more intense. They try to teach you stuff like\ntrigonometry and iambic pentameter without ever actually explaining what you can use\nit for but don't worry, just memorize it and spit it out and forget it the second\nyou walk out of the exam hall. By now you're probably getting weird urges to\ndo stuff to your classmates that you never really wanted to do before and now\nyou're gonna have to play a game for the rest of your life where you really\nwant this kind of closeness with people but sometimes not everybody feels\nmutually, so you're going to have to hide it.\nWelcome to the world of dating and body language and sex. Yeah, you're gonna like the\nlast one, it's going to dictate your life and most of the films you watch and\nbook you read for some time to come whether you realize it or not.\nOh you're finished spitting out all that rote memorization well great let's go\nto university.\nYou need to if you want to earn lots of money which is obviously very important\nbecause well, well it just is shut up!\nLook, everyone's happy when they're rich. Pick a subject, not the humanities you idiot,\nsomething real like law or maths. I didn't spent 18 years raising fucking philosophy major\ncogito ergo broke all the time. Oh you finished? Great, well it's off to the\ncompanies for you then. Tell them you're a people person and you have excellent\norganizational skills and you work well in a team.\nDon't mention your actual passions for landscape gardening or music, they don't give a\nshit.\njust come off as generic as possible, stick it out for about 30 years, you'll make\ngood money in time.\nOnly the sex thing is probably getting a little empty by now and you're craving\nsome kind of actual connection with the opposite sex or same sex if that's your thing.\nJesus, you thought getting people to take their clothes off is difficult, you try\nfinding a partner to fall in love with. And even then, what if they get bored or you\nget bored or they go off with the milkman or something, well sorry you're just gonna\nhave to risk it like everyone else. Like life, actually.\nSome people are dead by your age but you're not. No, you're still sad in a pit\nof your own mediocrity feeling dull and stepped on by life, standing on a rock\nthat's spinning at 9,000 miles an hour around a gas giant in an infinite universe, a product of\n13 billion years of cosmic evolution but no, no, definitely you carry on being\nbored and feeling\nlike crap. And you now you feel worse because you know how great you should\nfeel about everything, amazed and happy all the time\nand yet you still feel like shit. Well, that's biology. Well, maybe your friend's\ngetting rich or getting married or getting pregnant or something and you're poor and\nsingle and maybe you don't want kids,\nit doesn't matter what Carl Sagan says, you don't feel any sense of wonder\nat all, you feel like shit,\nyou don't want eloquent prose about how beautiful the cosmos is you want money\nto live comfortably or you want to be in love\nand maybe you want children. Try books, there's quite a few dead guys who are willing to\nclaim they can explain what you're doing here and how you can be happy but loads of\nthem just contradict each other and to be honest it all comes down to you.\nYou're going to have to decide whether you believe in God or want to eat meat\nor support abortion or feel that life has intrinsic meaning and whatever you\ndo people, will shit on your opinions and tell you you're delusional.\nSorry, it's a game with no winners. And now you're old and maybe you've got\nmoney and maybe you haven't, same with a partner and child, and now you're two\nsteps from death and you spend a lot of time thinking about what you could have done\nand Jennifer Smith in the fields behind your parents' house when you were both 17\nand how you should've said I love you\nand instead you said look I'm sorry I'm just not in the best place right now,\ncome on, it's getting cold.\nWell, no use thinking about it now. Jennifer is probably old and doddery just like you\nare. Not much time left.\n\nWell, I guess i'll just do it all again differently the next time.\n\nOh, there - there isn't a next time? Oh that - that was it?\nShit, I'd wish I had known because if I'd known that this was the one chance I\nhave to live as a talking monkey in space at the best point in history as\nthe smartest species on the planet\nusing fucking magic on a daily basis like the internet and jet planes and\nsmartphones with access to all human knowledge at my fingertips and the\nchance to talk about how cool being alive is I might have not worried so much\nabout what other people thought and their shitty lives, and I might have just spent what little\ntime there was making good art or doing good science or falling in love or\njust not being a dick.\n\nOh well, if only I'd known. Which I did but i just don't really want to think about it.\nOh humm, so it goes.\n\n\nav113073570449289",
    "lore": [
        "\"Hello, you are here.\""
    ]
}